Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: Sámedikkis ii leat ovddasteaddji Norgga Guolástussearvvi ealáhusšiehtadusain ii ge Norgalaš-ruoššalaš guolástuskomišuvnnas guollebivdoeriid sturrodaga hárrái ( TAC ) .
nob: Sametinget er ikke representert i forhandlingene med Norges Fiskarlag om næringsavtale eller i den Norsk-russiske fiskerikommisjonen om størrelse på fiskekvotene ( TAC ) .

source: Sámedikkis lea dušše Regulerenráđis bissovaš lahttu .
nob: Sametinget er kun representert med et fast medlem i Reguleringsrådet .

source: Guolástus sámi riddo- ja vuotnaguovlluin lea hirbmat deaŧalaš sihke kultuvrii , gillii ja ealáhusaide .
nob: Fiske i samiske kyst- og fjordområder er svært viktig for både kultur , språk og næring .

source: Dát mearkkaša earret eará dan ahte guolástus lea issoras deaŧalaš ássamii sámi riddo- ja vuotnaguovlluin .
nob: Dette gjør bl.a. at fiskeriene spiller en avgjørende rolle for bosetningen i samiske kyst- og fjord-områder .

source: Sámediggi lea dikki ásaheami rájes 1989 bargan aktiivvalaččat dan ala ahte guolásteddjiin riddo- ja vuotnaguovlluin bissot guolástanvuoigatvuođat , eai ge dat noga guovllus .
nob: Sametinget har siden tinget ble etablert i 1989 arbeidet aktivt for at fiskerne i kyst- og fjordområdene beholder fiskerettighetene og at de ikke forsvinner ut av områdene .

source: Go Sámedikkis eai leat makkárge njuolggo šiehtadallamat stáhtain ruđaid lasiheami ektui guolástussii ealáhussan sámi guovlluin , de lea dikki bargu dan duohken ahte guovddáš guolástuseiseváldit vuhtii váldet sámiid beroštumiid eará láhkái .
nob: Ettersom Sametinget ikke har noen direkte forhandlinger med staten om midler for å styrke fiskeriene som næring i samiske områder er tinget avhengig av at de sentrale fiskeri-myndighetene tar hensyn til samiske interesser på andre måter .

source: Sámediggi lea čoavdán guolástusaid resursagažaldaga dáláš bušeahttarámmain , muhto go galgá čuovvulit dán deaŧalaš barggu , de ferte dasa boahtteáiggis bidjat sierra resurssaid .
nob: Sametinget har løst ressursspørsmålet til fiskeriene innenfor dagens budsjettrammer , men for å kunne følge opp dette viktige arbeidet må det i framtiden avsettes egne ressurser til dette .

source: Sámi riddo- ja vuotnaguovlluid doaibmaplána čađaheami oktavuođas ávžžuhii guolástusminister Otto Gregussen čoahkkimis geassemánu 7. b. 2000 , ahte Sámediggi galgá ovddidit Guolástusdepartementii ruhtaohcama .
nob: I forbindelse og ved gjennomføringen av handlingsplanene for samiske kyst- og fjordområder , oppfordret fiskeriminister Otto Gregussen i møte 7. juni , Sametinget om å fremme en forespørsel til Fiskeridepartementet om midler .

source: Danne sáddii Sámedikki presideanta reivve Stáhtaráđđái Otto Gregussen :
nob: Sametingets president oversendte derfor et brev til Statsråd Otto Gregussen ;

source: Sámediggi evttoha ahte Guolástusdepartemeanta 2001 stáhtabušeahta bokte várre golbma miljon kruvnnu doaibmabijuide sámi riddo- ja vuotnaguovlluid doaibmaplána oktavuođas .
nob: Sametinget foreslår derfor at Fiskeridepartementet over statsbudsjettet for 2001 setter av 3 ( tre ) millioner kroner til tiltak i samiske kyst- og fjordområder .

source: Ruđat biddjojuvvojit Sámedikki rámmajuolludussii .
nob: Midlene legges inn i Sametingets rammebevilgning .

source: Dat ruđat galget geavahuvvot infrastruktuvrra huksemii ja guolástusa ovddidandoaibmabijuide Sámedikki sámi riddo- ja vuotnaguovlluid doaibmaplána ja Sámi guolástuslávdegotti árvalusa ektui .
nob: Midlene skal nyttes til utbygging av infrastruktur og fiskerirelaterte utviklingstiltak , slik det bl.a. framgår av Sametingets handlingsplan for samiske kyst- og fjordområder og innstillingen fra Samisk fiskeriutvalg .

source: Dáid ruđaid juolludusas lea issoras stuorra váikkuhus Sámedikki doaibmaplána čađaheapmái , ja dasto nannešedje dat hálddahuslaš oasi .
nob: Bevilgning av disse midlene vil spille en avgjørende rolle for gjennomføringen av Sametingets handlingsplan , samtidig som de også vil styrke den administrative delen .

source: Danne evttohit ahte Guolástusdepartemeanta ásaha sierra poastta Sámediggái man rámman biddjo 3 000 000 kruvnnu .
nob: Det foreslås derfor at Fiskeridepartementet oppretter en egen post til Sametinget med en ramme på kr. 3 000 000 .

source: Eanadoallodepartemeanta
nob: Landbruksdepartementet

source: Stáhta boazodoallopolitihkka lea oassi stáhta sáme- ja eamiálbmotpolitihkas .
nob: Statens reindriftspolitikk er en del av statens same- og urfolkspolitikk .

source: Boazodoallu lea okta dain guovdileamos sámi ealáhusain , mas boazodoalu mihttomearrin lea kultuvrralaččat , ekonomalaččat ja ekologálaččat nana bissovaš ealáhus .
nob: Reindriften er en av de sentrale samiske næringer , hvor målet er en reindrift som en kulturell , økonomisk og økologisk bærekraftig næring .

source: Sámedikkis lea áicisadji boazodoallošiehtadallamiin stáhta bealde .
nob: Under reindriftsforhandlingene har Sametinget observatørstatus på statens side .

source: Sámedikki saji birra šiehtadallamiin lea ovdal juo ságasduvvon , ja dikki áddejumi mielde lea deaŧalaš árvvoštallat dáláš ortnega .
nob: Sametingets posisjon under forhandlingene har vært tatt opp tidligere , og det er etter tingets oppfatning viktig at dagens ordning tas til vurdering .

source: Dáin šiehtadallamiin šiehtadallojuvvojit boazodoalu ekonomalaš váikkuhangaskaoamit guovtti beallálačča gaskka , stáhta ja NBR:a .
nob: Dette er forhandlinger som føres mellom to parter , staten og NRL vedrørende økonomiske virkemidler til reindriften .

source: Sámediggi galgá buktit cealkámuša šiehtadussii ovdal go dat ovddiduvvo Stuorradiggái .
nob: Sametinget skal uttale seg om avtalen før den går til Stortinget .

source: Orošii eanemus jierpmálaš ja ulbmállaš jos Sámedikkis livččii iešheanalis áicisadji , sorjankeahttá beallálaččain .
nob: Det kan derfor synes som at den mest fornuftige og hensiktsmessige ordningen vil være at Sametinget får en selvstendig observatørrolle , uavhengig av partene .

source: Sámedikkis váilot hálddahusas resurssat bargat daiguin boazodoalloáššiiguin mat dikkis juo dál leat .
nob: Sametinget mangler i dag de nødvendige administrative ressurser til å ivareta de funksjonene tinget allerede har i reindriftssaker .

source: Danne lea dárbu oažžut eanet resurssaid , áššemeannudeaddji virggi 2002:s , dán gollun lea rehkenastojuvvon 600 000 kruvnnu .
nob: Det er derfor påkrevet mer ressurser i form av en saksbehandlerstilling i 2002 , kostnads-beregnet til kr 600.000 .

source: Sámediggi lea maŋimuš jagiin ožžon 4 000 000 kruvnnu jahkásaččat eanadoallo- ja boazodoallošiehtadusaid bokte .
nob: Sametinget har de siste årene fått overført kr. 4 000 000 årlig som resultat av jordbruks- og reindriftsavtalene .

source: Dáid šiehtadusbealit leat oaidnán dárbbašlažžan ovttastahttit áŋgiruššamiid lotnolasealáhusain sámi guovlluin daid ortnegiid bokte maid Sámediggi juo hálddaša .
nob: Partene har sett nødvendigheten av at satsingen på næringskombinasjoner i samiske områder samordnes innenfor de ordningene Sametinget allerede forvalter .

source: Dattetge ferte árvvoštallat ahte ii go dáid ruđaid 2002 rájes galggašii bidjat bissovaš fievrrideapmin Sámedikki bušehttii Eanadoallodepartemeantta sierra 50-poastta bokte , ja váldit daid eret šiehtadallamiid oassin .
nob: Det bør imidlertid vurderes om ikke disse midlene fra 2002 bør etableres som faste overføringer til Sametingets budsjett over en egen post 50 bevilgning fra Landbruksdepartementet , og dermed løftes ut av avtaleforhandlingene .

source: Dán ortnega ferte dalle ovttastahttit hálddahuslaš kapasitehta nannema ruhtadárbbuin ja fievrriduvvo 50-poastta bokte , oktiibuot 4 600 000 kruvnnu .
nob: Denne ordningen må da samordnes med behovet for midler til å styrke den administrative kapasiteten , slik at en slik ordning ville innebære en overføring over en 50-bevilgning på totalt kr. 4 600 000 .

source: Ealáhus- ja gávpedepartemeanta
nob: Nærings- og handelsdepartementet

source: Ealáhus- ja gávpedepartemeanta ( EGD ) hálddaša dál dakkár sektuvrraid ja resurssaid mat leat hui deaŧalaččat sámi servodahkii .
nob: Nærings- og handelsdepartementet ( NHD ) forvalter i dag sektor- og ressursområder av stor viktighet for det samiske samfunn .

source: Ráđđehus bidjá vuođđun Sámedikki doaimma ruhtadeapmái dan ahte buot departemeanttain main lea ovddasvástádus Sámedikki beroštumiide lea iešheanalis ovddasvástádus váikkuhit Sámedikki bušeahta .
nob: Regjeringens opplegg for finansiering av Sametingets virksomhet legger til grunn at alle departementer med ansvar innenfor Sametingets interesse-felt har et selvstendig ansvar for å bidra til Sametingets budsjett .

source: Dán vuođul áigu Sámediggi deattuhit guokte deaŧalaš suorggi maidda EGD:s lea ovddasvástádus ja main lea mearkkašupmi Sámedikki bargui .
nob: På denne bakgrunn vil Sametinget understreke NHDs ansvar innenfor 2 sentrale områder av betydning for Sametingets arbeid .

source: Árvvu mielde lea dárbu 2002 : s oktiibuot 3 000 000 kruvnnu , juogaduvvon čuovvuvaččat :
nob: Samlet behov i 2002 anslås til kr. 3 000 000 fordelt på følgende :

source: Bákteruvkedoaibma ja minerála resurssat sámi guovlluin
nob: Bergverk og mineralressurser i samiske områder

source: Sámediggi lea ollu jagiid bargan áššiiguin mat gusket dán sektuvrii .
nob: Sametinget har i en årrekke arbeidet med spørsmål knyttet til dette sektorområdet .

source: Minerálaresursa áššit leat guovdilasat sihke vuoigatvuođaproseassas ja konkrehta eaŋkiláššiin .
nob: Spørsmål knyttet til mineralressursene står sentralt både i den pågående rettighetsprosessen og i konkrete enkeltsaker .

source: Dáiguin áššiiguin lea hui lossat bargat ja Sámedikki mielas lea deaŧalaš ahte maiddái EGD livččii mielde nannemin Sámedikki kapasitehta dan bokte ahte attašii ruđa ovtta virgái ja resurssaid oastit veahki olggobealde , ekspeartafágalaš árvvoštallamiid .
nob: Arbeidet med disse spørsmålene er krevende og det er etter Sametingets oppfatning viktig at NHD dermed også bidrar til å styrke Sametingets kapasitet gjennom at det overføres midler til 1 stilling samt ressurser til å hente inn ekstern bistand i form av ekspertfaglige vurderinger .

source: Dárbun 2002:s árvvoštallojuvvo 1 400 000 kruvnnu .
nob: Behovet i 2002 anslås til kr. 1 400 000 .

source: IKT – áŋgiruššamat sámi oktavuođas
nob: IKT – satsing i samisk sammenheng

source: Sámediggi lea áiggi mielde ožžon ollu vásihusaid das makkár hástalusat uhcá giellajoavkkus leat IKT-suorggis .
nob: Sametinget har etter hvert betydelig erfaring med de utfordringer en liten språkgruppe står overfor innenfor IKT-området .

source: Ođđa teknologiija ja váttisvuođat sámegiel bustávaid čovdosiin lea okta ovdamearka dain konkrehta hástalusain mas mis leat .
nob: Ny teknologi og problematikken rundt samiske tegn er ett eksempel på konkrete utfordringer vi står overfor .

source: Nubbi eará hástalus lea dat erenoamáš gáibádusat maid ođđaáigásaš servodat mielddisbuktá dakkár servodahkii mas leat guhkes gaskkat eanadieđalaččat ja uhccán olbmot .
nob: En annen utfordring er de særlige krav som stilles til en moderne samfunnsutvikling innenfor et samfunn som preges av store geografiske avstander og lav befolkningstetthet .

source: Sámedikkis lea mihttomearrin doarjut daid čovdosiid ovddideami maiguin sáhttá ovddidit bálvalusfálaldagaid sámiide miehtá Norgga .
nob: Sametinget har som målsetting å bistå i utviklingen av løsninger som kan utvikle tjeneste-tilbudet til samer i alle deler av Norge .

source: Dát bargu gáibida ollu resurssaid ja dan ferte aktiivvalaččat koordineret ja muhtumin ferte maiddái oastit čovdosiid ja bálvalusaid .
nob: Dette er et ressurskrevende arbeid og krever både aktiv koordinering og i blant også kjøp av løsninger og tjenester .

source: Maŋimuš ovdamearka dasa lea sámegiel bustávaid šiehtadeapmi ođđaseamos prográmmagálvui maid Sámediggi lea šiehtadeamen Microsoft:ain , mas mielde maiddái boahtteáiggi čovdosat .
nob: Det seneste eksemplet på det arbeidet Sametinget allerede i dag gjør er fremforhandlingen av avtalen om støtte for samiske tegn i Microsofts nyeste programvare , herunder fremtidige løsninger .

source: Dán lágan bargu lea dán rádjái dahkkojuvvon prošeavttaid ja ad-hoc proseassaid bokte , ja oaidnit ahte dál lea oktilaččat dárbu buoredit kapasitehta dán suorggis .
nob: Til nå har slike initiativ vært reist gjennom prosjekter og ad-hoc prosesser , og man ser i dag behovet for økt kapasitet til kontinuerlig arbeid innenfor feltet .

source: Danne ávžžuhit EGD addit resurssaid ovtta ITK-koordináhtor virgái ja resurssaid prošeavttaid ruhtadeapmái ja olggobeale bálvalusaid oastimii .
nob: Det anmodes derfor om at NHD bidrar med ressurser tilsvarende 1 stilling som IKT-koordinator samt ressurser til å finansiere prosjekter og ekstern bistand / kjøp av tjenester .

source: Dárbu 2002:s lea árvvu mielde 1 600 000 kruvnnu .
nob: Behovet i 2002 anslås til kr. 1 600 000 .

source: Oljo- ja energiijadepartemeanta
nob: Olje- og energidepartementet

source: Oljo- ja energiijadepartemeanta hálddaša hui stuorra beroštumiid luondduresurssaid oktavuođas sámi guovlluin .
nob: Olje- og energidepartementet forvalter i dag betydelige interesser knyttet til naturressurser i samiske områder .

source: Erenoamážit leat deattuhuvvon čáhcefápmohuksemat .
nob: Særlig fokus har det vært på vannkraftutbygginger .

source: Daid geatnegasvuođaid ektui mat maiddái OED:s leat Sámedikki ektui , lea lunddolaš bivdit dán ge departemeanttas veahki nannet Sámedikki kapasitehta bargat guoskevaš áššiiguin .
nob: I tråd med de forpliktelser OED dermed også har i forhold til Sametinget er det også aktuelt å be om at departementet bidrar til Sametingets kapasitet til å arbeide med disse spørsmålene .

source: Dán vuođul áigu Sámediggi bivdit ahte maiddái OED váikkuha Sámedikki bušehttii fievrridemiid ja addá ovtta virgái ruđa oastit bálvalusaid olggobealde ja čielggadusaide .
nob: Sametinget vil på den bakgrunn be om at OED bidrar med overføringer til Sametingets budsjett tilsvarende 1 stilling samt midler til ekstern bistand og utredninger .

source: Dárbu 2002:s lea árvvu mielde 1 400 000 kruvnnu .
nob: Behovet i 2002 anslås til kr. 1 400 000 .

source: Eavttuhus 1 , áirasiin Asbjørg Skåden , Magne Huvva ja Arvid Skjellhaug , NSR sámediggejoavku :
nob: Forslag 1 , representantene Asbjørg Skåden , Magne Huuva og Arvid Skjellhaug , NSR ’ s sametingsgruppe :

source: Sámediggi čujuha sámegiela nannema čilgehussii Ofuohta ja Mátta-Tromssa giellaguovllus . Geahča ášši 46/94 .
nob: Sametinget viser til utredning om styrking av samisk språk i Ofoten og Sør-Troms språkområde , se sak 46/94 :

source: Sámediggi álggaha 2002 rájes 1. sámegiel fágavirggi Ofuohta-guvlui Mátta-Tromssas .
nob: Sametinget etablerer fra 2002 1 fagstilling i samisk språk i Ofoten / Sør-Troms språkområde .

source: Eavttuhus 2 , áirasis Olaf Eliassen , GBa sámediggejoavku :
nob: Forslag 2 , representant Olaf Eliassen , Senterpartiets sametingsgruppe :

source: Áŋgiruššamat mat gullet Kulturdepartementta ovddasvástádussuorgái , vuoruhuvvojit čoahkisin nu ahte iešguđet poasttaid doaibmabijut eai šatta vuostálaga .
nob: Innsats innenfor Kulturdepartementets ansvarsområde prioriteres samlet uten at tiltak på ulike poster settes opp mot hverandre .

source: Doarjja sámi aviissaide rievdaduvvo:”Sámediggi evttoha ahte jagi 2002 lasihuvvo dát doarjja 3 miljon kruvnnuin , mii de šaddá 13 miljon kruvdnun , nannen dihte diehtojuohkima ja maiddái oppa sámi ássanguovllugiella- , kultur-- ja identitehtaovdánahttima . ”
nob: Tilskudd til samiske aviser , siste setning endres til : ” For år 2002 vil Sametinget foreslå en økning med 3 millioner kroner til 13 millioner kroner for å styrke informasjonsformidlingen samt språk- , kultur- og identitetsutviklingen i hele det samiske bosetningsområdet . ”

source: Eavttuhus 3 , áirasis Olaf Eliassen , GBa sámediggejoavku :
nob: Forslag 3 , representant Olaf Eliassen , Senterpartiets sametingsgruppe :

source: Kulturdepartementta kapihtal , kultuvravisti , lasáhus :
nob: Kommunaldepartementet , kulturhus , tillegg :

source: Sámediggi háliida jagi 2002 ásahit mearrasámi gelbbolašvuođa guovddáža Poršaŋgui .
nob: Sametinget ønsker i 2002 å etablere et sjøsamisk kompetansesenter i Porsanger .

source: Tabeallas lasihuvvo č. 13 2,1 miljon kruvnnuin , oktiibuot 5,5 miljon kr.
nob: I tabellen økes prt . 13 med 2,1 mill. kr. , dvs. til sammen på kr. 5,5 mill. kr.

source: Eavttuhus 4 , áirasis Egil Olli , BBa sámediggejoavku :
nob: Forslag 4 , representant Egil Olli , AP ’ s sametingsgruppe :

source: Poasta 540.50 , 2 . siiddus : Sámi giellaguovddážiidda juolluduvvo kr 3.600.000
nob: Posten 540.50 , side 2 : Samiske språksentre bevilges kr. 3.600.000 .

source: Vuoruheamit 2. siiddus rievdaduvvojit ná :
nob: Prioriteringen på side 2 endres til :

source: Mánáid- ja nuoraiddoaibmabijut
nob: Barne- og ungdomstiltak

source: Vuoigatvuohta oahpahussii sámegielas
nob: Rett til opplæring i samisk

source: Sámi giellaguovddážat
nob: Samiske språksentre

source: Giellabargu hálddašanguovllu olggobealde
nob: Språkarbeid utenfor forvaltningsområdet

source: Gába – sámi nissonbláđđi
nob: Gába – samisk kvinnemagasin

source: Politihkalaš dási doaibmagolut
nob: Driftsutgifter politisk nivå

source: 6 hálddahuslaš virggiVuoruheamit muđui nu movt Sámediggeráđđi lea evttohan .
nob: 6 stillinger administrativt nivå Resten av prioriteringen som foreslått av Sametingsrådet .

source: Konkrehta doaibmabijut ja váikkuhangaskaoamit , 3. siidu maŋemus oassi:Ođđa maŋemus cealkka 3 . siiddus : Earret máttasámi guovllu , Vuovlevuona ja Álttá , de galget ásaheamit maiddái leat vejolaččat Várjjagis ja Oslos .
nob: Konkrete tiltak og virkemidler siste avsnitt side 3 , ny siste setning side 3:I tillegg til sørsamisk område , Ullsfjord og Alta , tas det inn rom for etableringer i Varanger og Oslo .

source: Doaibmagolut hálddahuslaš dásis , 6 virggi 5. siiddus , lassin strategiijaoassái:Sámediggi ásaha sámegiel prošeaktafágavirggi Várdobáikki sámi guovddážii .
nob: Driftsutgifter administrativt nivå 6 stillinger side 5 , tilleggstekst i avsnittet om strategi:Sametinget oppretter en prosjekt fagstilling i samisk språk ved Várdobáiki samiske senter .

source: Prošeakta galgá ođđasis ealáskahttit guovllu sámegiela .
nob: Prosjektet går ut på å revitalisere det samiske språket i regionen .

source: Doarjja sámi aviissaide 11. siidu : Poasta 335.75 Sámi aviissat lasihuvvo 13 miljon kruvdnui .
nob: Tilskudd til samiske aviser side 11 , post 335.75 : Samiske aviser økes til 13 mill. kr.

source: Eavttuhus 5 , áirasis Geir Tommy Pedersen , NSR sámediggejoavku :
nob: Forslag 5 , representant Geir Tommy Pedersen , NSRs sametingsgruppe :

source: NSR sámediggejoavku ovddida čuovvovaš lassievttohusa :
nob: NSRs sametingsgruppe fremmer følgende tilleggsforslag :

source: 2.siiddus:Prioritehta Poasta Namuhus 2001 2002 +/-7 540.50 Giellaguovddážat 1600 3200 1600 Poasta 540.50 Sámi giellaguovddážat lasihuvvo 2.800 ` rájes 3.200 ` rádjái giellaguovddášásaheapmái Oslos .
nob: 7 540.50 Samiske språksentre 1600 3200 1600 Post 540.50 Samiske språksentre økes fra 2.800 ’ til 3.200 ’ for etablering av et språksenter i Oslo .

source: 3. siiddus , maŋemus oassi 2002 : bušeahtas lea sámi giellaguovddážiid fásta doarjja evttohuvvon lasihuvvot 600 000 kruvnnuin .
nob: Side 3 , siste avsnitt:Faste tilskudd til Samiske språksentre er i budsjettet for 2002 foreslått økt med kr. 1.600.000,- .

source: 2002:s boahtá danne leat vejolaš ásahit guovddážiid lullisámi guovllus , Vuovlevuonas , Álttás ja Oslos .
nob: I 2002 vil det dermed være rom for å etablere sentre i Sørsamisk område , Ullsfjorden , Alta og Oslo .

source: 11. siidu , vuoruhuvvon dárbbuid vuolde :
nob: Side 11 , under prioriterte behov :

source: Prioritehta Kap Poasta Dárbu +/-
nob: Prioritet Kap. Post Behov +/-

source: 4 335 74 Sámi aviissat 13000 +3000 7 320 73 Várdobáiki 10000
nob: 4 335 74 Samiske aviser 13000 +30007 320 73 Várdobáiki 10000

source: 12 . siiddus : Doarjja sámi aviissaide , maŋemus cealkka:Sámediggi evttoha vel 3 miljon kruvdnosaš lassáneami 13 miljon kruvdnii 2002 jagi ovddas .
nob: Side 12 , tilskudd til samiske aviser , siste setning:For år 2002 vil Sametinget foreslå nok en økning på kr. 3 mill. til totalt 13 mill.

source: Eanandoallodepartementa : Boazodoalu gelbbolašvuođaguovddáš
nob: Landbruksdepartementet , tillegg om Kompetansesenter i reindrift :

source: Eavttuhus 6 , áirasis Amund Eriksen , Friddjajoavku :
nob: Forslag 6 , representant Amund Eriksen , Fri gruppe :

source: 11. siidu Sámi sierrabibliotehka:Evttohuvvo ... 1.500.000,- ruvnnuin , mii geavahuvvo sierra bibliotekáravirggiid ásaheapmái , ja lulli- ja julevsámiguovlluid doaimmaid lasiheapmái .
nob: Side 11 , Samisk spesialbibliotek:Det foreslås kr. 1.500.000 til etablering av egne bibliotekarstillingar og økning av aktiviteten i sør- og lulesamisk område

source: KUF 6. siidu : Prošekteret dieđavistti Guovdageidnui , 1.500.000,- ruvnno .
nob: Sametinget fremmer forslag om kr. 1 500 000 i 2002 til prosjektering av bygget .

source: Eavttuhus 7 , áirasis Roger Pedersen , SVLa sámediggejoavku :
nob: Forslag 7 , representant Roger Pedersen , SVFs sametingsgruppe :

source: Rievdadusat bohtet ovdan sierra kolonnas kapihttaliid buohta :
nob: Endringene framkommer under hvert kapittel i egen kolonne :

source: Pri Poasta Namuhus 2001 2002 +/- SVL arv .
nob: Pri Post Betegnelse 2001 2002 +/- SVFs forslag

source: 3 540.50 Vuoigatvuohta oahpahussii sámegielas 0 1 000 1 000 3 000
nob: 3 540.50 Rett til opplæring i samisk 0 1 000 1 000 3 000

source: 4 540.50 Politihkalaš dási doaibmagolut 8 775 10 525 1 750
nob: 4 540.50 Driftsutgifter politisk nivå 8 775 10 525 1 750

source: 5 540.50 Sámi giellaguovddážat 1 600 2 800 1 200
nob: 5 540.50 Samiske språksentre 1 600 2 800 1 200

source: 6 540.50 Sámi nuoraid oahppostipeanda 850 1 200 350
nob: 6 540.50 Utdanningsstipend til samisk ungdom 850 1 200 350

source: 7 540.50 6 hálddahuslaš virggi 46 869 50 469 3 600
nob: 7 540.50 6 stillinger administrativt nivå 46 869 50 469 3 600

source: 8 540.50 Giellabargu olggobealde hálddašanguovllu 2 956 4 956 2 000 5 456
nob: 8 540.50 Språkarbeid utenfor forvaltningsområdet 2 956 4 956 2 000 5 456

source: 9 540.50 Gába – sámi nissonbláđđi 0 1 200 1 200
nob: 9 540.50 Gába - samisk kvinnemagasin 0 1 200 1 200

source: 10 540.50 Sámi valáštallan 500 2 000 1 500
nob: 10 540.50 Samisk idrett 500 2 000 1 500

source: 14 540.50 Riikkaidgaskasaš ovttasbargu 1 300 2 400 1 100
nob: 14 540.50 Internasjonalt samarbeid 1 300 2 400 1 100

source: Riekti sámi oahpahussii
nob: Rett til samisk opplæring

source: Lasáhus ráđi evttohussii :
nob: Tillegg til rådets forslag :

source: Sámegiella lea ealli giellan dain suohkaniin mat gullet sámi giellalága vuollái , muhto eará sámi guovlluin lea giella oalát jávkame dáruiduhttinpolitihka geažil .
nob: I kommunene som omfattes av den samiske språkloven er samisk et levende språk , mens språket , på grunn av fornorskningspolitikken , i andre samiske områder er i ferd med å forsvinne helt .

source: Dáruiduhttinpolitihkka lea jahkeviissaid moitojuvvon leat stuorámus meassan sámi álbmoga vuostá .
nob: Fornorskningspolitikken har i en årrekke med rette vært kritisert for å være et av de største overgrepene mot den samiske befolkningen .

source: Sámediggi oaivvilda ahte sápmelaččaid várás fertejit dál ulbmilaš doaibmabijut álggahuvvot daid guovlluid olggobealde mat dál gullet sámi giellalága vuollái .
nob: Sametinget er av den oppfatning at det nå må innføres målrettede tiltak overfor den samiske befolkningen utenfor de områdene som dag omfattes av samelovens språkregler .

source: ... sámegieloahpahus meroštuvvo 3 000 000 kruvdnui .
nob: … … … . samiskopplæring beregnes til kr. 3 000 000 .
